<eos>
<sos>
walks

above
buy
ill
market
happened
away
armed
tries
russia
love
nothing
salt
relax
ice
thanks
straight
along
doubt
missed
appeared
album
found
red
slow
went
agreed
absent
realistic
sushi
yes
nature
might
great
escape
lottery
envy
studying
kiss
expensive
starving
move
sunrise
fool
lovely
ready
grab
men
escaping
or
contact
try
name
greedy
frozen
often
mosquitoes
scare
yesterday
champagne
few
care
shut
own
mary
accept
worked
six
rush
caught
racist
loudly
definitely
life
hop
god
sky
turned
all
exist
knit
arrested
soccer
exhausted
lay
glanced
planet
cursed
works
born
battle
stay
trains
heard
woke
tea
bark
jazz
will
wash
rude
fire
dieting
rich
struck
i
lose
disappoint
bleed
prices
need
their
pleasure
party
problem
lied
cards
is
job
died
smoke
use
ambulance
studied
difficult
so
you
blame
talk
cab
fair
survive
terrible
swimming
there
rice
tonight
build
gun
honda
morning
able
how
teacher
wears
unhappy
out
promise
desk
took
trust
bothering
kid
okay
left
helps
clean
caviar
cats
annoying
heavy
pants
blue
potatoes
football
still
it
staring
overreacting
long
special
do
serious
find
her
right
gawking
bloom
just
tight
she
enough
next
curious
oranges
improved
walked
books
forget
book
working
gain
course
lot
ripped
tough
lock
tense
shout
sister
funny
that
approved
asap
talking
round
slowly
drunk
guy
pain
gone
rubbish
dry
socks
dance
stir
hugged
seat
teach
war
pass
clear
cut
foreigner
soup
thursday
am
bus
safe
recently
apples
cuff
hit
isn
studies
true
pregnant
magician
danger
dying
nice
fun
crying
worry
decided
shower
smaller
fight
agree
some
knew
purpose
wolves
built
kind
patio
pop
storm
go
was
everything
yelling
excited
tennis
empty
game
very
not
going
tired
turn
win
type
put
upset
this
seems
sour
invented
attend
walk
mad
pretty
movies
looked
makes
stop
sobbing
bad
band
ever
hello
luck
bag
bath
number
hamlet
but
said
dog
fearless
juice
cheers
indoors
cars
surgery
ache
welcome
jesus
balls
followed
?
robbed
exists
money
afternoon
surprise
lonely
start
drive
yours
who
play
pure
dead
bug
beautiful
merry
homesick
amazing
evening
boring
swedish
my
easy
gave
doctor
frowned
has
lived
apple
playing
better
comfort
late
can
surprised
sunflower
jump
beer
lad
map
forgive
law
did
have
floats
young
one
man
cried
rain
lives
tall
off
booked
hero
laugh
idea
watching
tapes
hiccup
tv
always
comedian
computer
sat
writes
box
close
met
truth
warm
laughed
gibberish
owl
being
snowed
then
daughter
looking
kept
candy
coming
succeeded
rare
seven
mondays
miracle
waste
big
really
ll
respect
freeze
single
hunting
clock
highway
wept
stomach
easily
relieved
hens
discuss
straighten
proposal
vote
sweet
ten
complex
breakfast
wait
may
using
report
over
shooting
no
key
doorbell
human
bother
students
breathing
yet
kite
release
call
resign
home
idiot
quiet
snowing
sell
would
everywhere
him
at
overweight
children
crazy
beside
surrender
both
dangerous
when
humble
your
earth
wonderful
hot
mother
pens
touch
wig
worst
staying
shall
melons
arabic
quietly
finished
eating
angry
get
sports
asia
car
played
smiled
read
much
his
christmas
police
started
dogs
ghosts
panic
china
wizard
called
weak
hard
room
remember
safely
saying
sign
trip
meddling
does
coffee
passed
city
timing
happen
impossible
changed
friend
calmed
leave
anything
had
smile
patient
runs
headache
m
daydreaming
looks
burns
mouth
english
we
dj
felt
aboard
stayed
friendly
spiders
ball
tires
talked
beware
innocent
unbelievable
eyes
gas
snow
haste
hand
sons
artist
won
impatient
fill
hold
boston
hurts
new
cat
why
lent
yourself
choice
rung
mine
accelerated
fast
blushed
shame
nurse
think
three
hands
hiding
ignore
egg
mom
drugs
drink
time
pace
canadians
bored
discs
doesn
drew
die
bread
whose
accidents
bite
nobody
town
helped
please
everybody
river
wasn
cloudy
ran
sure
praying
mistake
hick
thrilled
witch
avoidable
are
married
full
dream
congratulations
freezing
bell
miss
birds
suits
wear
rest
wife
brothers
treat
boys
ended
bottle
swam
these
himself
pick
hat
song
give
tom
if
humor
excuse
begin
handed
behind
chocolate
diet
windy
cookies
sent
stand
moved
overslept
scary
intervene
smells
school
follow
bullied
far
loves
wine
security
short
work
were
sells
opinion
fired
a
wake
swims
say
promoted
trouble
noticed
pencil
later
alert
today
evident
told
lost
author
beggar
fish
pen
evidence
undo
likes
business
choose
comment
confused
baked
facebook
stamp
undressing
asleep
real
poor
travel
pity
hungry
made
parties
black
twitter
take
foxes
admire
kill
bring
whining
marry
science
dinner
happy
laughs
t
wants
shake
water
spot
fishing
busy
haven
look
japan
s
supper
hurt
help
lying
vision
tokyo
risks
canadian
pull
speak
file
sing
screwball
brand
tried
here
fever
which
sweets
divorced
around
never
save
jogging
running
grumbling
wrap
kids
five
goodbye
coat
hated
stamps
aren
ok
many
smoking
of
wood
foot
typical
side
asked
an
good
chinese
matter
usually
wish
eat
beans
bit
strong
disappeared
secrets
up
moment
alive
pale
loser
knows
cold
cares
ears
once
done
smiling
expect
skate
arrived
collect
tell
clearly
rang
summer
hobby
bank
seen
continue
early
dumb
study
afraid
!
sense
don
shoes
happens
dare
bill
shy
what
fat
doing
roses
secret
lies
forgot
myself
wipe
despise
with
light
large
sleeping
gums
about
bet
curtain
bike
deceitful
self
to
free
hungarian
also
proud
goes
soon
puzzled
hope
listening
vegetarian
glasses
answer
child
two
disliked
sang
know
live
got
re
flammable
hates
fly
cannot
horse
terrified
pheasant
for
where
resisting
door
strange
should
having
let
test
brother
already
as
like
grew
end
lawn
aside
mail
year
inside
feeling
sharp
mean
winter
months
delicious
step
lazy
spring
sit
flies
near
catch
anyone
normal
feet
pretend
eggs
phone
leg
lemons
sleep
sofa
argue
didn
thief
raining
fooled
letter
music
maybe
must
rome
system
korean
bought
nests
they
shot
bless
crashed
house
reconsider
tooth
ate
matters
draw
me
brave
jobs
saw
flag
strike
fail
decide
come
triple
gold
ask
kidding
rap
fault
run
awful
in
dreams
paid
chopin
beers
scold
stupid
into
rope
count
truck
sorry
green
almost
want
fine
break
match
bitterly
understand
america
obey
graceful
someone
bird
stuff
hiccups
lucky
hug
behave
arm
tends
ve
carefully
cry
laptop
popular
way
upstairs
else
gate
shoulder
obvious
loses
trying
hey
see
listen
laughing
word
cough
stopped
refused
depend
check
fell
us
japanese
learning
d
anyway
sad
bed
manila
shikoku
bathe
singer
more
guitar
feels
now
again
together
hate
believe
leaves
acts
too
could
join
boy
abated
suit
back
wrote
hang
well
fabulous
food
pressured
cook
classmates
yawned
day
point
change
regret
pay
plan
worried
keep
checks
gambling
hardly
from
hi
chair
skip
our
reach
deal
wrong
broke
helmet
them
he
kissed
fit
been
italian
lively
swim
feel
reading
the
american
unfortunate
blushing
sting
boss
salty
sugar
person
everyone
despised
night
smart
allow
beef
shouldn
sue
fond
lunch
open
waved
best
quickly
began
rabbi
calm
meet
meeting
guilty
perfect
badly
student
circle
luggage
years
.
drowned
copy
guys
watch
after
smell
hair
bee
naked
alone
oh
thirty
glue
thirsty
flowers
sick
cd
missing
hear
friends
hours
make
lie
chemistry
traveling
stairs
talks
on
boil
joking
borrow
threw
quit
came
every
loud
be
old
hurry
horrible
father
abroad
couldn
by
down
others
confidential
careful
sleepy
